{
    "slideNav": [
        {"text": "Home", "url": "/"},
        {"text": "About", "url": "/about"},
        {"text": "Help/Contact Us", "url": "help"}
    ],
    "home": [
        {
            "subTitle": "Online Financial Literacy Quiz",
            "tip1_1": "Congratulations to all the winners! All winners have been contacted by registered email.",
            "tip1_2": "Thank you again for your participation!",
            "tip2Start": "Please fill out this ",
            "tip2Text": "survey",
            "tip2Link": "https://tinyurl.com/WinitforFinLitFeedback",
            "tip2End": "",
            "tip3Start": "For questions or concerns, please feel free to ",
            "tip3Text": "contact",
            "tip3Link": "https://quizwinners@enrichhk.org",
            "tip3End": ", thank you!",
            "termsTip": "Terms & Conditions",
            "primaryButton": "See the winners",
            "surveyButton": "Answer a survey",
            "termsAndConditions": "<div class='policies' style='position:absolute;top:8%;left:8%;right:8%;padding-bottom:100px'><h3>Terms and Conditions</h3><p><u>NO PURCHASE NECESSARY TO ENTER OR WIN.</u></p><p><b>1. Promotion Description: “Enrich 15th Birthday Gift: Win It For FinLit - Online Financial Literacy Quiz”</b></p><p>By participating in Enrich 15th Birthday Gift: Win It For FinLit - Online Financial Literacy Quiz (“the Quiz”), each entrant unconditionally accepts and agrees to comply with and abide by these Official Rules and the decisions of Enrich which shall be final and binding in all respects. Enrich is responsible for the collection, submission and processing of Entries and the overall administration of the giveaway. Entrants should look solely to Enrich for any questions, comments or problems related to the Quiz.</p><p><b>2. Eligibility:</b></p><p>This is a contest open to all migrant domestic workers located in Hong Kong.</p><p><b>3. Promotion Period:</b></p><p>The Quiz will run for <b>6.5</b> weeks (46 days) from <b>16 June 2022 to 31 July 2022</b>.</p><p><b>4. Quiz Mechanics:</b></p><p><b>a. Entry</b></p><p>i. During the promotion period, entrants will register with a unique username and email on the quiz website (www.enrich15thbirthdaygift.com).</p><p>ii. Entrants will be required to consent and agree to two documents: Terms &amp; Conditions, and Personal Information Collection Statement.</p><p>iii. To log in, entrants will be sent a One-Time-Password (OTP) to their registered email address, which they will input in the blank provided. iv. Successful registration will qualify each entrant a chance to win as they move through the Quiz leaderboard.</p><p><b>b. Quiz proper</b></p><p>i. In the quiz main page, entrants will see four (4) topics related to financial literacy. Entrants will only have access to the first topic, while the rest will progressively unlock at the start of each week for four weeks.</p><p>ii. Each topic will contain a short video that they will need to watch.</p><p>iii. After watching each video, they are going to be presented with five (5) questions related to the topic: three (3) true or false, and two (2) multiple choice. Entrants will answer these questions and earn ONE (1) point per correct answer, for a maximum of FIVE (5) points per topic.</p><p>iv. At the end of five questions, they will be presented with their total score for that topic.</p><p>v. Their highest scores are recorded, and they have the choice to restart and answer the questions again, move on to the next unlocked topic, go to the main menu, share their progress on Facebook, or try to earn extra points.</p><p>vi. Each entrant’s scores will also be published in the Quiz Leaderboard with their username displayed for reference. Their rank is dependent on their total score based on quiz points and referrals.</p><p><b>c. Points</b></p><p>i. Entrants can earn points in three different ways:</p><p>1. Correctly answering the questions (five points per topic, four topics in total);</p><p>2. Referring friends to join the quiz (one point per friend referred)</p><p>3. Visiting the Enrich website through the quiz’ portal (one point extra, single use)</p><p>ii. Each entrant will get their own unique Player ID or referral code which their friends can use when they sign up. This will earn each entrant one (1) point per successful referral. The maximum number of referrals is twenty (20).</p><p>iii. In the “My Points” section of the sidebar, they will also see a tally of how many points they have earned either by their scores in the Quiz or the number of referrals they have accumulated.</p><p><b>5. Winner Selection:</b></p><p>Winners will be selected based on their ranking after the end of the promotional period. Only accounts that meet the Quiz Mechanics will be counted as eligible. Winner(s) will be notified by email/SMS at the email address or mobile number provided by initial registration 24 to 72 hours after the Quiz ends. Potential winners must confirm their prize by email as directed by Enrich within 30 days of notification. Any winner notification not responded to or returned as undeliverable may result in prize forfeiture. No substitution or transfer of a prize is permitted except by Enrich’s sole discretion.</p><p><b>6. Prizes:</b></p><p>The following prizes will be awarded to the Top 50 in the Leaderboard with the highest five ranks receiving major and minor prizes respectively.</p><p><b>Major Prizes: (3 Winners)</b></p><p><b>● 1st Prize: (Equal to ~HK$ 3,000-4,500 value + Enrich full scholarship)</b></p><span>○ One (1) Mobile phone</span><br><span>○ Dinner for 4 (Equal to $600-$800 value)</span><br><span>○ Enrich scholarship (transferable)</span><br><p><b>● 2nd Prize: (Equal to ~HK$ 2,500-3,000 value + Enrich full scholarship)</b></p><span>○ One (1) Tablet</span><br><span>○ $500 worth of vouchers (various)</span><br><span>○ Enrich scholarship (transferable)</span><br><p><b>● 3rd Prize: (Equal to ~HK$ 1,200-2,000 value + Enrich full scholarship)</b></p><span>○ One (1) pair, wireless earphones</span><br><span>○ One (1) portable karaoke microphone</span><br><span>○ HK$300 worth of vouchers (various)</span><br><span>○ Enrich scholarship (transferable)</span><br><p><b>Minor Prizes: (2 Winners)</b></p><p><b>● 4th Prize: (Equal to ~HK$ 700 + Enrich scholarship)</b></p><span>○ One (1) portable karaoke microphone</span><br><span>○ $300 worth of vouchers (various)</span><br><span>○ Enrich scholarship (transferable)</span><br><p><b>● 5th Prize: (Equal to ~HK$ 300 + Enrich Scholarship)</b></p><span>○ Enrich scholarship (transferable)</span><br><span>○ $300 worth of vouchers (various)</span><br><p><b>Consolation Prizes: (45 Winners Equal to ~HK$ 100-300 per person)</b></p><span>● Various e-vouchers (~HK$100-300 each) from online merchants</span><br><span>● Various physical vouchers (~HK$100-300 each) from physical stores/establishments</span><br><p><b>7. Official Entry:</b></p><p>Enter the Quiz during the promo period online via “Enrich 15th Birthday Gift: Win It For Fin Lit - Online Financial Literacy Quiz” following the Quiz Mechanics. Automated, robotic, or manufactured entries submitted by individuals or organizations will be subject to disqualification. Registration must be made by the entrant. Any attempt by an entrant to obtain more than the stated number of Entries by using multiple/different email addresses, identities, registrations, logins or any other methods, including, but not limited to, commercial contest/Quiz subscription notification and/or entering services, will void that entrant's entries and that entrant may be disqualified.</p><p>Final eligibility for the award of any prize is subject to eligibility verification as set forth above.. All eligible winning entrants must be in the Top 50 ranking as listed on the Quiz Leaderboard by the end of the Promotion Period. Enrich's database clock will be the official timekeeper for this Quiz.</p><p><b>8. Privacy:</b></p><p>All entrants acknowledge that their personal data will be used as set out in the Personal Information Collection Statement and Privacy Policy, and as required by law, Public announcement of winners will be by entrants’ chosen Quiz usernames, and entrants’ legal names will not be published online by Enrich without their consent.</p><p><b>9. Limitation of Liability:</b></p><p>Enrich is not responsible for any incorrect or inaccurate information, whether caused by website users or by any of the equipment or programming associated with or utilized in the Quiz or by any technical or human error, which may occur in the processing of submissions in the Quiz. Enrich assumes no responsibility for any misdirected or lost mail, or any error, omission, interruption, deletion, defect, delay of operation or transmission, communications line failure, theft or destruction or unauthorized access to, or alteration of, Entries. Enrich is not responsible for any problems or technical malfunction of any telephone network or lines, computer online systems, servers or providers, computer equipment, software, failure of email or players on account of technical problems or traffic congestion on the Internet or at any website or combination thereof, including injury or damage to entrant's or any other person's computer related to or resulting from participating downloading materials in the Quiz. If, for any reason, the Quiz is not capable of running as planned, including infection by computer virus bugs, tampering, unauthorized intervention, fraud, technical failures, or any other causes beyond the control of Enrich which corrupt or affect the administration, security, fairness, integrity, or proper conduct of the Quiz, then Enrich reserves the right in its sole discretion to cancel, terminate, modify, or suspend the Quiz. In such event, Enrich may, in its sole discretion, perform the winner selection from among all eligible Entrants received prior to or after such cancellation, suspension, or modification.</p><p><b>10. Warranty:</b></p><p>Physical prizes will not include manufacturer warranty. If the prize contains any manufacturing defect(s) upon receipt, the winner may contact Enrich for replacement. This does not guarantee replacement of prize.</p><p>ALL TAXES, CUSTOMS, DUTY, AND OTHER MISCELLANEOUS EXPENSES OR FEES ARE THE SOLE RESPONSIBILITY OF THE WINNER(S).</p><p><b>11. Indemnity:</b></p><p>The Entrant hereby agrees to indemnify and hold harmless Enrich and each of their respective parents, affiliates, successors, assigns and licensees, and each of their respective employees, shareholders, officers, directors, contractors, agents and representatives (collectively, the “Released Parties”) from and against any and all claims, actions or proceedings of any kind and from any and all damages, liabilities, costs and expenses arising from or related to: (i) Entrant’s participation in the giveaway; (ii) a breach or allegation which if true would constitute a breach of any of Entrant’s representations, warranties or obligations herein, including, but not limited to, claims for personal injury, death, property damage, libel, defamation, invasion of privacy, violation of the right of publicity, commercial appropriation of name and likeness, infringement of copyright or trademark, or violation of any other personal or proprietary right; and (iii) the acceptance, possession, participation in or use or misuse of any grant or prize, including without limitation, personal injury, death and property damage to Entrant or any third party arising therefrom.</p><p>THE ENTRANT FURTHER AGREES, ON BEHALF OF ENTRANT AND ENTRANT’S SPOUSES, FAMILY, HEIRS, ASSIGNS, LEGAL REPRESENTATIVES, EXECUTORS, AND ADMINISTRATORS, TO RELEASE AND HOLD HARMLESS THE RELEASED PARTIES AND WAIVE ENTRANT’S RIGHT TO SUE THE RELEASED PARTIES, FOR ANY INJURY, LOSS OR DAMAGE OF ANY KIND SUFFERED BY ENTRANT ARISING OUT OF OR IN CONNECTION WITH ENTRANT’S ACCEPTANCE AND/OR USE OF THE PRIZE, INCLUDING, BUT NOT LIMITED TO, CLAIMS RELATED TO PERSONAL INJURY, EMOTIONAL DISTRESS, ILLNESS, DEATH, PROPERTY DAMAGE AND ANY OTHER INJURY OR LOSS.</p></div>"
        }
    ],
    "winPageTitle": "See the winners",
    "about": [
        {
            "title": "About",
            "html": "<div class='text-box'><span class='text-normal'>In celebration of</span><span class='text-deep'>Enrich's 15th Anniversary</span><span class='text-normal'>and as part of </span><span class='text-deep'>Experian's United for Financial Health Global CSR initiative</span><span class='text-normal'>, we're proud to launch our financial literacy online quiz for migrant domestic workers. The goal is to equip workers and their friends and families back home with valuable knowledge and pave the way for financial empowerment.</span></div><div class='text-box'><p class='text-title'>About Enrich</p><span class='text-normal'>Enrich is an award-winning Hong Kong charity promoting the economic empowerment of migrant domestic workers. Since 2007, we have reached over 70,000 workers through our education and outreach programmes delivered in their native language, helping them escape debt, plan for the future and achieve greater financial security. In 2021, Enrich was granted the ‘Financial Education Champion’ Award by the Investor and Financial Education Council for the third time in a row.</span></div><div class='text-box'><p class='text-title'>About Experian</p><span class='text-normal'>Experian is the world’s leading global information services company. During life’s big moments – from buying a home or a car, to sending a child to college, to growing a business by connecting with new customers – we empower consumers and our clients to manage their data with confidence. We help individuals to take financial control and access financial services, businesses to make smarter decisions and thrive, lenders to lend more responsibly, and organisations to prevent identity fraud and crime.</span></div><div class='text-box pt-6'><p class='text-normal'>We have 20,600 people operating across 43 countries and every day we’re investing in new technologies, talented people, and innovation to help all our clients maximise every opportunity. We are listed on the London Stock Exchange (EXPN) and are a constituent of the FTSE 100 Index.</p></div><div class='text-box pt-8'><span class='text-normal'>Learn more at</span><a href='http://www.experian.com.sg/' class='text-link' target='_blank'>&nbsp;http://www.experian.com.sg&nbsp;</a><span class='text-normal'> or visit our global content hub at our </span><a href='http://www.experian.com.sg/' class='text-link' target='_blank'>&nbsp;http://www.experian.com/blogs/news&nbsp;</a></div>"
        }
    ],
    "help": [
        {
            "title": "Help/Contact Us",
            "tip1": "If you have any questions or issues in signing up or playing the game, please contact us at ",
            "tip1Tel": "+852 5981 3754",
            "tip2": "We would love to hear from you. ",
            "tip3": "Get in touch for advice and information.",
            "tip4_1_text": "For English/Filipino",
            "tip4_1_tel": "+852 5981 3754",
            "tip4_2_text": "For Bahasa Indonesia",
            "tip4_2_tel": "+852 5648 0990",
            "tip4_3_text": "Landline (Mon-Fri, 10am-6pm)",
            "tip4_3_tel": "2386 5811",
            "tip5": "info@enrichhk.org",
            "tip6_1": "1102 Enterprise Building, 228-238",
            "tip6_2": "Queen’s Road Central, Hong Kong",
            "tip7": "Experian",
            "us": "<p style='margin-bottom:0;text-align:left'><span>Learn more at</span><a class='contactUs_phone__Dxxpx' href='http://www.experian.com.sg' target='_blank'>http://www.experian.com.sg</a><span>or visit our global content hub at our</span><a class='contactUs_phone__Dxxpx' href='http://www.experian.com/blogs/news' target='_blank'>global news blog</a><span>for the latest news and insights from the Group.</span></p>"
        }
    ]
}