{
    "slideNav": [
        {"text": "Beranda", "url": "/"},
        {"text": "Perihal", "url": "/about"},
        {"text": "Bantuan/Hubungi Kami", "url": "help"}
    ],
    "home": [
        {
            "subTitle": "Kuis Online Literasi Finansial",
            "tip1": "Selamat kepada semua pemenang! Semua pemenang telah dihubungi melalui email terdaftar. Terima kasih sekali lagi atas partisipasi Anda! ",
            "tip2Start": "Mohon untuk mengisi survey",
            "tip2Text": "[link] ",
            "tip2Link": "https://tinyurl.com/WinitforFinLitFeedback",
            "tip2End": "ini",
            "tip3Start": "Jika ada pertanyaan atau keraguan, silahkan ",
            "tip3Text": "menghubungi",
            "tip3Link": "https://quizwinners@enrichhk.org",
            "tip3End": ", terima kasih!",
            "termsTip": "Syarat & Ketentuan",
            "primaryButton": "Lihat",
            "surveyButton": "Jawab survei",
            "termsAndConditions": "<div class='policies' style='position:absolute;top:8%;left:8%;right:8%;padding-bottom:100px'><h3>Syarat dan Ketentuan</h3><p><u>TIDAK PERLU PEMBELIAN UNTUK MENGIKUTI ATAU MENANG.</u></p><p></p><p><b>1. Deskripsi Promosi: “Hadiah Ulang Tahun Enrich ke-15: Menangkan - Kuis Literasi Keuangan Online”</b></p><p>Dengan berpartisipasi dalam Hadiah Ulang Tahun Enrich ke-15: Menangkan - Kuis Literasi Keuangan Online (“Kuis”), setiap peserta menerima dan setuju tanpa syarat untuk mengikuti dan mematuhi Aturan Resmi ini dan keputusan Enrich yang bersifat final dan mengikat dalam segala hal. Enrich bertanggung jawab atas pengumpulan, pengiriman, dan pemrosesan Pendaftaran dan administrasi hadiah secara keseluruhan. Peserta harus merujuk pada Enrich saja untuk pertanyaan, komentar, atau masalah apa pun yang terkait dengan Kuis.</p><p><b>2. Kelayakan</b>:</p>Ini adalah kontes yang terbuka untuk semua pekerja rumah tangga migran yang berada di Hong Kong dan hanya pekerja rumah tangga migran di Hong Kong yang memenuhi syarat dapat ikut serta. Setiap pemenang Kuis harus memverifikasi bahwa mereka memenuhi syarat untuk ikut serta, yaitu bahwa mereka adalah pekerja rumah tangga migran di Hong Kong, jika diminta, untuk menerima hadiah mereka. Setiap pemenang yang tidak dapat memenuhi permintaan tersebut akan dikeluarkan dari daftar pemenang dan tidak dapat menerima hadiah.<p><b>3. Periode Promosi</b>:</p>Kuis akan berlangsung selama 6,5 minggu (46 hari) dari 16 Juni 2022 hingga 31 Juli 2022.<p><b>4. Tata Cara Kuis</b>:</p><p><b>a. Pendaftaran</b></p><p>i. Selama periode promosi, peserta akan mendaftar dengan nama pengguna dan email yang unik di situs kuis (www.enrich15thbirthdaygift.com).</p><p>ii. Peserta akan diminta untuk memberi izin dan menyetujui dua dokumen: Syarat &amp; Ketentuan, dan Pernyataan Pengumpulan Informasi Pribadi.</p><p>iii. Untuk masuk, peserta akan dikirimi One-Time-Password (OTP) ke alamat email yang terdaftar, yang perlu dimasukkan di kolom kosong yang disediakan.</p><p>iv. Pendaftaran yang berhasil akan memberikan kesempatan kepada setiap peserta untuk menang dengan cara bergerak maju melalui papan peringkat Kuis.</p><p><b>b. Kuis</b></p><p>i. Di halaman utama kuis, peserta akan melihat 4 (empat) topik terkait literasi keuangan. Peserta hanya akan memiliki akses ke topik pertama, sedangkan sisanya akan dibuka secara bertahap di awal minggu selama empat minggu.</p><p>ii. Setiap topik akan berisi video pendek yang perlu mereka tonton.</p><p>iii. Setelah menonton setiap video, akan disajikan lima (5) pertanyaan yang terkait dengan topik: tiga (3) benar atau salah, dan dua (2) pilihan ganda. Peserta akan menjawab pertanyaan-pertanyaan ini dan mendapatkan SATU (1) poin per jawaban yang benar, untuk maksimum LIMA (5) poin per topik.</p><p>iv. Di akhir lima pertanyaan, akan disajikan skor total peserta untuk topik tersebut.</p><p>v. Skor tertinggi mereka akan dicatat, dan mereka kemudian memiliki pilihan untuk memulai kembali dan menjawab pertanyaan lagi, melanjutkan ke topik berikutnya yang tidak terkunci, membuka menu utama, membagikan kemajuan mereka di Facebook, atau mencoba mendapatkan poin tambahan.</p><p>vi. Skor setiap peserta juga akan dipublikasikan di Papan Peringkat Kuis dengan menampilkan nama pengguna mereka untuk referensi. Peringkat mereka ditentukan oleh skor total mereka berdasarkan poin yang didapat dari kuis dan perujukan.</p><p><b>c. Pengumpulan Poin</b></p><p>i. Peserta dapat memperoleh poin dengan tiga cara yang berbeda:</p><p>1. Menjawab pertanyaan dengan benar (lima poin per topik, total empat topik);</p><p>2. Merujuk teman untuk mengikuti kuis (satu poin per teman yang dirujuk)</p><p>3. Mengunjungi situs Enrich melalui portal kuis (tambahan satu poin, sekali pakai)</p><p>ii. Setiap peserta akan mendapatkan ID Pemain yang unik atau kode rujukan mereka sendiri yang dapat digunakan oleh teman mereka saat mendaftar. Ini akan memberi setiap peserta satu (1) poin per rujukan yang berhasil. Jumlah maksimum rujukan adalah dua puluh (20).</p><p>iii. Di bagian “Poin Saya” dari menu di bar bagian sisi, mereka juga akan melihat penghitungan poin yang telah mereka peroleh baik dari skor mereka di Kuis atau jumlah rujukan yang telah mereka kumpulkan.</p><p><b>5. Pemilihan Pemenang</b>:</p><p>Pemenang akan dipilih berdasarkan peringkat mereka setelah akhir periode promosi. Hanya akun yang memenuhi Tata Cara Kuis yang akan dianggap memenuhi syarat. Pemenang akan diberitahu melalui email/SMS di alamat email atau nomor ponsel yang diberikan pada saat pendaftaran awal 24 hingga 72 jam setelah Kuis berakhir. Calon pemenang harus mengonfirmasi hadiah mereka melalui email seperti yang diarahkan oleh Enrich dalam waktu 30 hari setelah pemberitahuan. Setiap pemberitahuan pemenang yang tidak ditanggapi atau dikembalikan karena tidak terkirim dapat mengakibatkan penyitaan hadiah. Tidak ada penggantian atau pemindahan hadiah yang diizinkan kecuali atas kebijakan Enrich sendiri.</p><p><b>6. Hadiah</b>:</p><p>Hadiah berikut akan diberikan kepada 50 Peringkat Tertinggi di Papan Peringkat dengan lima peringkat tertinggi masing-masing menerima hadiah utama dan tambahan.</p><p><b>Hadiah Utama: (3 Pemenang)</b></p><p>• Hadiah Pertama: (Setara dengan nilai ~HK$ 3,000-4,500 + beasiswa penuh Enrich)</p><span>o Satu (1) Ponsel</span><br><span>o Makan malam untuk 4 orang (Setara dengan nilai $600-$800)</span><br><span>o Beasiswa Enrich (dapat ditransfer)</span><br><p>• Hadiah Kedua: (Setara dengan nilai ~HK$ 2.500-3,000 + beasiswa penuh Enrich)</p><span>o Satu (1) Tablet</span><br><span>o Voucher senilai $500 (berbagai macam)</span><br><span>o Beasiswa Enrich (dapat ditransfer)</span><br><p>• Hadiah Ketiga: (Setara dengan nilai ~HK$ 1,200-2,000 + beasiswa penuh Enrich)</p><span>o Satu (1) pasang, earphone tanpa kabel</span><br><span>o Satu (1) mikrofon karaoke portabel</span><br><span>o Voucher senilai HK$300 (berbagai macam)</span><br><span>o Beasiswa Enrich (dapat ditransfer)</span><br><p><b>Hadiah Tambahan: (2 Pemenang)</b></p><p>• Hadiah ke-4: (Setara dengan ~HK$ 700 + beasiswa Enrich)</p><span>o Satu (1) mikrofon karaoke portabel</span><br><span>o Voucher senilai $300 (berbagai macam)</span><br><span>o Beasiswa Enrich (dapat ditransfer)</span><br><p>• Hadiah ke-5: (Setara dengan ~HK$ 300 + beasiswa Enrich)</p><span>o Beasiswa Enrich (dapat ditransfer)</span><br><span>o Voucher senilai $300 (berbagai macam)</span><br><p><b>Hadiah Hiburan: (45 Pemenang Setara dengan ~HK$ 100-300 per orang)</b></p><p>• Berbagai e-voucher (~HK$100-300 masing-masing) dari toko online</p><p>• Berbagai voucher fisik (~HK$100-300 masing-masing) dari toko/perusahaan fisik (offline)</p><p><b>7. Pendaftaran Resmi:</b></p><p>Ikuti Kuis selama masa promo online melalui “Hadiah Ulang Tahun Enrich ke-15: Menangkan - Kuis Literasi Keuangan Online” sesuai Tata Cara Kuis. Pendaftaran otomatis, robot, atau buatan yang dikirimkan oleh individu atau organisasi akan didiskualifikasi. Pendaftaran harus dilakukan oleh peserta. Setiap upaya oleh peserta untuk mendapatkan jumlah Pendaftaran lebih dari yang disebutkan dengan menggunakan beberapa alamat email, identitas, pendaftaran, login yang berbeda atau metode lain apa pun, termasuk, namun tidak terbatas pada, pemberitahuan lewat langganan kontes/Kuis komersial dan/atau layanan pendaftaran, akan membatalkan pendaftaran peserta tersebut dan peserta tersebut dapat didiskualifikasi.</p><p>Penentuan kelayakan untuk mendapatkan hadiah apa pun bergantung pada verifikasi kelayakan sebagaimana ditetapkan di atas. Semua pemenang yang memenuhi syarat harus berada di peringkat 50 Besar seperti yang tercantum di Papan Peringkat Kuis pada akhir Periode Promosi. Jam di database Enrich akan menjadi pencatat waktu resmi untuk Kuis ini.</p><p><b>8. Privasi:</b></p><p>Semua peserta mengakui bahwa data pribadi mereka akan digunakan sebagaimana diatur dalam Pernyataan Pengumpulan Informasi Pribadi dan Kebijakan Privasi, dan sebagaimana diwajibkan oleh hukum, pengumuman pemenang kepada publik akan dilakukan menggunakan nama pengguna Kuis pilihan peserta, dan nama resmi peserta tidak akan dimuat secara online oleh Enrich tanpa persetujuan mereka.</p><p><b>9. Batasan Tanggung Jawab:</b></p><p>Enrich tidak bertanggung jawab atas informasi yang salah atau tidak akurat, baik yang disebabkan oleh pengguna situs web atau oleh peralatan atau pemrograman apa pun yang terkait dengan atau digunakan dalam Kuis atau karena kesalahan teknis atau manusia, yang mungkin terjadi dalam proses pengiriman dalam Kuis. Enrich tidak bertanggung jawab atas surat yang salah alamat atau hilang, atau kesalahan, kelalaian, gangguan, penghapusan, kecacatan, penundaan operasi atau transmisi, kegagalan saluran komunikasi, pencurian atau perusakan atau akses yang tidak sah, atau perubahan pendaftaran. Enrich tidak bertanggung jawab atas masalah atau kerusakan teknis dari jaringan atau saluran telepon, sistem online komputer, server atau penyedia, peralatan komputer, perangkat lunak, kegagalan email atau pemutar karena masalah teknis atau kemacetan lalu lintas jaringan di Internet atau di situs web mana pun atau kombinasinya, termasuk masalah atau kerusakan pada komputer peserta atau orang lain yang terkait dengan atau akibat dari partisipasi dalam pengunduhan materi di dalam Kuis. Jika, karena alasan apa pun, Kuis tidak dapat berjalan sesuai rencana, termasuk terinfeksi oleh virus komputer, perusakan, intervensi tidak sah, penipuan, kegagalan teknis, atau penyebab lain apa pun di luar kendali Enrich yang merusak atau memengaruhi administrasi, keamanan , keadilan, integritas, atau perilaku yang tepat dari Kuis, maka Enrich berhak atas kebijakannya sendiri untuk membatalkan, menghentikan, mengubah, atau menangguhkan Kuis. Dalam hal tersebut, Enrich dapat, atas kebijakannya sendiri, melakukan pemilihan pemenang dari semua Peserta yang memenuhi syarat yang diterima sebelum atau setelah pembatalan, penangguhan, atau modifikasi tersebut.</p><p><b>10. Garansi:</b></p><p>Hadiah berupa barang tidak termasuk garansi dari pabrik. Jika hadiah mengandung cacat produksi saat diterima, pemenang dapat menghubungi Enrich untuk meminta ganti/tukar. Hal ini tidak menjamin penggantian/penukaran hadiah.</p><p>SEMUA PAJAK, BEA CUKAI, BEBAN DAN MACAM-MACAM PENGELUARAN ATAU BIAYA LAINNYA MENJADI TANGGUNG JAWAB PEMENANG SENDIRI.</p><p><b>11. Ganti Rugi:</b></p><p>Peserta dengan ini setuju untuk menanggung kerugian dan membebaskan Enrich dan masing-masing perusahaan payung, afiliasi, penerus, penerima hak dan pemegang lisensi, dan masing-masing karyawan, pemegang saham, pejabat, direktur, kontraktor, agen, dan perwakilan mereka (secara bersama-sama, “Pihak yang Dilepaskan ”) dari dan terhadap setiap dan semua klaim, tindakan atau proses apa pun dan dari setiap dan semua kerusakan, kewajiban, biaya dan pengeluaran yang timbul dari atau terkait dengan: (i) partisipasi Peserta dalam promosi ini; (ii) pelanggaran atau tuduhan yang jika benar akan merupakan pelanggaran terhadap pernyataan, jaminan, atau kewajiban Peserta di sini, termasuk, namun tidak terbatas pada, klaim atas cedera pribadi, kematian, kerusakan harta benda, fitnah, pencemaran nama baik, pelanggaran privasi, pelanggaran hak publisitas, penggunaan nama dan rupa secara komersial, pelanggaran hak cipta atau merek dagang, atau pelanggaran hak pribadi atau hak milik lainnya; dan (iii) penerimaan, kepemilikan, partisipasi dalam atau penggunaan atau penyalahgunaan hibah atau hadiah apa pun, termasuk tanpa batasan, cedera pribadi, kematian, dan kerusakan harta benda milik Peserta atau pihak ketiga yang timbul darinya.</p><p>PESERTA LEBIH LANJUT SETUJU, ATAS NAMA PESERTA DAN PASANGAN PESERTA, KELUARGA, AHLI WARIS, PENERIMA TUGAS, PERWAKILAN HUKUM, PELAKSANA, DAN ADMINISTRATOR, UNTUK MENANGGUNG KERUGIAN DAN MEMBEBASKAN PIHAK YANG DILEPASKAN, DAN MENGHAPUSKAN HAK PESERTA UNTUK MENUNTUT PIHAK YANG DILEPASKAN ATAS CEDERA, KEHILANGAN ATAU KERUSAKAN DALAM BENTUK APA PUN YANG DIDERITA PESERTA YANG TIMBUL DARI ATAU SEHUBUNGAN DENGAN PENERIMAAN DAN/ATAU PENGGUNAAN HADIAH, TERMASUK, NAMUN TIDAK TERBATAS PADA, KLAIM TERKAIT CEDERA PRIBADI, GANGGUAN EMOSIONAL, PENYAKIT, KEMATIAN, KERUSAKAN HARTA BENDA DAN CEDERA ATAU KERUGIAN LAINNYA.</p></div>"
        }
    ],
    "winPageTitle": "Lihat",
    "about": [
        {
            "title": "Perihal",
            "html": "<div class='text-box'><span class='text-normal'>Untuk perayaan </span><span class='text-deep'>HUT ke-15 Enrich HK</span><span class='text-normal'> dan sebagai bagian dari kesehatan keuangan global CSR inisiatif oleh Experian, kami bangga dapat meluncurkan “Win It for FinLit!” kuis online literasi finansial kami untuk pekerja rumah tangga migran. Tujuan kami adalah untuk membekali pekerja dan teman serta keluarga mereka di rumah dengan pengetahuan yang berharga dan membuka jalan bagi pemberdayaan finansial.</span></div><div class='text-box'><p class='text-title'>Mengenai Enrich</p><span class='text-normal'>Enrich HK adalah badan amal Hong Kong yang mempromosikan pemberdayaan ekonomi pekerja rumah tangga migran melalui pendidikan keuangan dan pemberdayaan.</span></div><div class='text-box'><p class='text-title'>Mengenai Experian</p><span class='text-normal'>Experian adalah perusahaan layanan informasi global terkemuka di dunia. Selama momen-momen besar dalam hidup - mulai dari membeli rumah atau mobil, menyekolahkan anak ke perguruan tinggi, hingga mengembangkan bisnis dengan betertemu dengan pelanggan baru - kami memberdayakan konsumen dan klien kami untuk mengelolah data mereka dengan percaya diri. Kami membantu individu untuk mengambil kendali keuangan dan mengakses layangan keuangan, bisnis untuk membuat keputusan yang lebih cerdas dan berkembang, pemberi pinjaman unutk meminjamkan lebih bertanggung jawab, dan organisasi untuk mencegah penipuan identitas dan kejahatan.</span></div><div class='text-box pt-6'><p class='text-normal'>Kami memiliki 20,600 orang yang beroperasi di 43 negara dan setiap hari kami investasi dalam teknology baru, orang-orang yang berbakat, dan inovasi yang dapat membantu semua klien kami memaksimalkan setiap peluang. Kami terdaftar dalam di London Stock Exchange (EXPN) dan merupakan konstituen dari FTSE 100 Index.</p></div><div class='text-box pt-8'><p class='text-normal'>Pelajari lebih lanjut di</p><a href='http://www.experian.com.sg/' class='text-link' target='_blank'>&nbsp;http://www.experian.com.sg&nbsp;</a><span class='text-normal'> atau kunjungi pusat konten di blog kami </span><a href='http://www.experian.com.sg/' class='text-link' target='_blank'>&nbsp;http://www.experian.com/blogs/news&nbsp;</a><p class='text-normal'> untuk berita dan wawasan terbaru dari group kami.</p></div>"
        }
    ],
    "help": [
        {
            "title": "Bantuan/Hubungi Kami",
            "tip1": "Jika ada pertanyaan atau masalah pada saat mendaftar atau bermain, silahkan kontak kami di",
            "tip1Tel": "+852 5648 0990",
            "tip2": " Kami akan senang mendengar dari Anda.",
            "tip3": " Hubungi kami untuk saran dan informasi.",
            "tip4_1_text": "Untuk Bahasa English/Filipino",
            "tip4_1_tel": "+852 5981 3754",
            "tip4_2_text": "Untuk Bahasa Indonesia",
            "tip4_2_tel": "+852 5648 0990",
            "tip4_3_text": "Untuk Telephone Rumah. Mon-Fri, 10am-6pm.",
            "tip4_3_tel": "2386 5811",
            "tip5": "info@enrichhk.org",
            "tip6_1": "1102 Enterprise Building, 228-238",
            "tip6_2": "Queen’s Road Central, Hong Kong",
            "tip7": "Experian",
            "tip8_1": "Pelajari lebih lanjut di ",
            "tip8_2": "http://www.experian.com.sg",
            "tip8_3": "atau kunjungi pusat konten di blog kami",
            "tip8_4": "http://www.experian.com/blogs/news"
        }
    ]
}


